Repository: vladibuyanov/wedding_invitation
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: sk

source: 404 - Страница не найдена
sk: 404 - Stranka nenajdena

source: Свадебное приглашение
sk: Svadobné pozvanie

source: Виктория
sk: Viktória

source: и
sk: a

source: Владислав
sk: Vladislav

source: Суббота
sk: Sobota

source: В этот день мы хотим пригласить вас, чтобы вы разделили с нами радость самого важного и трогательного дня нашей жизни.
sk: Radi by sme vás pozvali, aby ste s nami prežili neopakovateľný deň plný lásky, radosti a krásnych okamihov, ktoré pre nás znamenajú viac, než slová dokážu vyjadriť.

source: Подтвердить присутствие
sk: Potvrdiť účasť

source: Когда любовь заполняет сердце, всё вокруг кажется прекрасным.
sk: Keď láska naplní srdce, všetko naokolo sa zdá byť krásne.

source: Детали
sk: Podrobnosti

source: Приносите с собой веселье и радость в душе, а подарки в конверте! Мы будем благодарны за любой вклад в наше будущее!
sk: K svadobnému stolu si prineste dobrú náladu, a ak nás chcete potešiť, namiesto veľkých darov postačí malá pozornosť v obálke.

source: Церемония
sk: Obrad

source: Церемония бракосочетания пройдет в Храме Христианской реформаторской церкви в Калинчакове
sk: Svadobný obrad sa bude konať v kostole Kresťanskej reformovanej cirkvi v Kalinčiakove.

source: Место проведения
sk: Miesto konania

source: Наша свадьба будет проходить в 'PAVLUS Pub & Restaurant' по адресу 'SNP 444/197, 935 41 Tekovské Lužany'
sk: Naša svadba sa bude konať v 'PAVLUS Pub & Restaurant' na adrese 'SNP 444/197, 935 41 Tekovské Lužany'

source: Дресс-код
sk: Dress code

source: Мы будем очень благодарны, если в своих нарядах вы поддержите дресс-код
sk: Budeme veľmi vďační, ak vo svojich outfitoch dodržíte dress code

source: Расписание
sk: Program

source: Первый Тост
sk: Prvý prípitok

source: Первый Танец
sk: Prvý tanec

source: Банкет
sk: Banket

source: Торт
sk: Torta

source: Танцы
sk: Tance

source: Чепчение
sk: Odčepčenie

source: Праздник
sk: Oslava

source: До свадьбы осталось!
sk: Do svadby zostáva!

source: дней
sk: dní

source: часов
sk: hodin

source: минут
sk: minút

source: С радостью приглашаем вас отпраздновать наш особенный день!
sk: S radosťou vás pozývame osláviť náš výnimočný deň!

source: Подтверждение
sk: Potvrdenie

source: Ваше имя
sk: Meno

source: Количество гостей
sk: Počet hostí

source: Какой алкоголь предпочитаете?
sk: Aký alkohol uprednostňujete?

source: Вино
sk: Víno

source: Пиво
sk: Pivo

source: Самогон
sk: Domáca pálenka

source: Водка
sk: Vodka

source: Отправить
sk: Odoslať

source: Загрузка фотографий
sk: Nahrávanie fotografií

source: Загрузите свои фотографии!
sk: Nahrajte svoje fotografie!

source: Выберите файл
sk: Vyberte súbor
